"Edge optimization" = "Optymalizacja edge";
"Wifi only" = "Tylko Wifi";
"Stun Server" = "Serwer STUN";
"ICE" = "ICE";
"Random Port" = "Losowy Port";
"Port" = "Port";
"Audio Port(s)" = "Port(y) audio";
"Video Port(s)" = "Port(y) wideo";
"Allow IPv6" = "Dopuść IPv6";
"Media Encryption" = "Szyfrowanie mediów";
"Limits" = "Ograniczenia";
"Adaptive rate control" = "Adaptacyjne sterowanie częstotliwości";
"Adaptive rate control" = "Adaptacyjne sterowanie częstotliwości";
